{"[UNK]": 0, "[START]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "[NULL]": 5, "a": 6, "b": 7, "c": 8, "d": 9, "e": 10, "f": 11, "g": 12, "h": 13, "i": 14, "j": 15, "k": 16, "l": 17, "m": 18, "n": 19, "o": 20, "p": 21, "q": 22, "r": 23, "s": 24, "t": 25, "u": 26, "v": 27, "w": 28, "x": 29, "y": 30, "z": 31, "##a": 32, "##b": 33, "##c": 34, "##d": 35, "##e": 36, "##f": 37, "##g": 38, "##h": 39, "##i": 40, "##j": 41, "##k": 42, "##l": 43, "##m": 44, "##n": 45, "##o": 46, "##p": 47, "##q": 48, "##r": 49, "##s": 50, "##t": 51, "##u": 52, "##v": 53, "##w": 54, "##x": 55, "##y": 56, "##z": 57, "!": 58, "##!": 59, "?": 60, "##?": 61, ".": 62, "##.": 63, ",": 64, "##,": 65, ";": 66, "##;": 67, ":": 68, "##:": 69, "@": 70, "##@": 71, "#": 72, "###": 73, "$": 74, "##$": 75, "%": 76, "##%": 77, "^": 78, "##^": 79, "&": 80, "##&": 81, "*": 82, "##*": 83, "(": 84, "##(": 85, ")": 86, "##)": 87, "\"": 88, "##\"": 89, "\\": 90, "##\\": 91, "/": 92, "##/": 93, "0": 94, "##0": 95, "1": 96, "##1": 97, "2": 98, "##2": 99, "3": 100, "##3": 101, "4": 102, "##4": 103, "5": 104, "##5": 105, "6": 106, "##6": 107, "7": 108, "##7": 109, "8": 110, "##8": 111, "9": 112, "##9": 113, "'": 114, "##'": 115, "{": 116, "##{": 117, "}": 118, "##}": 119, "[": 120, "##[": 121, "]": 122, "##]": 123, "|": 124, "##|": 125, "+": 126, "##+": 127, "-": 128, "##-": 129, "~": 130, "##~": 131, "`": 132, "##`": 133, "\n": 134, "##\n": 135, "##er": 136, "##in": 137, "##an": 138, "##on": 139, "##es": 140, "##en": 141, "##ar": 142, "##at": 143, "##al": 144, "##or": 145, "##ed": 146, "##is": 147, "##ic": 148, "##el": 149, "##ing": 150, "##it": 151, "##as": 152, "##il": 153, "##'s": 154, "##us": 155, "##ol": 156, "##ur": 157, "##et": 158, "##ch": 159, "##am": 160, "##ion": 161, "##ro": 162, "##ra": 163, "##le": 164, "##om": 165, "##os": 166, "##un": 167, "##id": 168, "##ent": 169, "##re": 170, "##ul": 171, "##ad": 172, "##ot": 173, "##ers": 174, "##ac": 175, "in": 176, "##um": 177, "##ec": 178, "##ri": 179, "##ut": 180, "##em": 181, "##ag": 182, "##ist": 183, "##ab": 184, "st": 185, "##im": 186, "##ation": 187, "##ig": 188, "##th": 189, "##ir": 190, "##and": 191, "##ia": 192, "##iv": 193, "##ly": 194, "##ay": 195, "##st": 196, "ch": 197, "##op": 198, "##ak": 199, "##od": 200, "##oc": 201, "##og": 202, "re": 203, "##ap": 204, "##ter": 205, "sh": 206, "##ess": 207, "con": 208, "##ow": 209, "##ian": 210, "##ip": 211, "##ell": 212, "##est": 213, "##ov": 214, "##ant": 215, "##av": 216, "an": 217, "##ie": 218, "##ud": 219, "##ep": 220, "##iz": 221, "un": 222, "##ub": 223, "##ah": 224, "##uc": 225, "##if": 226, "##ard": 227, "##ang": 228, "##ill": 229, "al": 230, "sp": 231, "##ik": 232, "##qu": 233, "##all": 234, "ar": 235, "##ate": 236, "##ib": 237, "##ine": 238, "##ph": 239, "##man": 240, "pro": 241, "##ens": 242, "##ev": 243, "##ff": 244, "##ies": 245, "##ey": 246, "th": 247, "##ug": 248, "##ob": 249, "##eg": 250, "com": 251, "##ce": 252, "##ort": 253, "##ran": 254, "##up": 255, "en": 256, "##ct": 257, "##end": 258, "##ast": 259, "ex": 260, "##eb": 261, "##ok": 262, "##sh": 263, "##ous": 264, "##ert": 265, "##ity": 266, "##ish": 267, "mar": 268, "##ect": 269, "##ass": 270, "##ath": 271, "##ach": 272, "##aw": 273, "dis": 274, "##ated": 275, "##our": 276, "##art": 277, "##ich": 278, "##ain": 279, "##ical": 280, "##ry": 281, "##ae": 282, "##ial": 283, "##pl": 284, "ad": 285, "##ive": 286, "##und": 287, "##ht": 288, "im": 289, "##ett": 290, "##ew": 291, "##ors": 292, "##ick": 293, "pr": 294, "cl": 295, "co": 296, "##az": 297, "##ust": 298, "##00": 299, "sc": 300, "##ord": 301, "##ong": 302, "##ai": 303, "##ne": 304, "##ment": 305, "##ack": 306, "##ss": 307, "##he": 308, "##olog": 309, "pl": 310, "##ber": 311, "##uk": 312, "##sk": 313, "##ef": 314, "##ions": 315, "##yn": 316, "##ind": 317, "##yl": 318, "##ern": 319, "ph": 320, "##ock": 321, "fl": 322, "bl": 323, "##ost": 324, "##ek": 325, "am": 326, "##oll": 327, "##ont": 328, "ac": 329, "br": 330, "##ism": 331, "##io": 332, "##ash": 333, "##ier": 334, "##able": 335, "##ton": 336, "par": 337, "##oy": 338, "ap": 339, "##eh": 340, "##ood": 341, "##ann": 342, "ab": 343, "##sp": 344, "##oh": 345, "19": 346, "##ver": 347, "sch": 348, "##ary": 349, "##ations": 350, "or": 351, "##erm": 352, "##cl": 353, "##son": 354, "em": 355, "se": 356, "##ite": 357, "##ric": 358, "##af": 359, "##au": 360, "car": 361, "bar": 362, "##ates": 363, "##ou": 364, "##i[UNK]": 365, "##ond": 366, "##ley": 367, "qu": 368, "gr": 369, "##pt": 370, "##per": 371, "el": 372, "##act": 373, "##orm": 374, "cr": 375, "##att": 376, "##eth": 377, "sub": 378, "##ult": 379, "##e's": 380, "##itt": 381, "##int": 382, "##aj": 383, "##the": 384, "##ym": 385, "per": 386, "##ans": 387, "##ight": 388, "le": 389, "at": 390, "he": 391, "##ating": 392, "##oth": 393, "##ma": 394, "##ons": 395, "##ana": 396, "##iel": 397, "##ys": 398, "##amp": 399, "##ina": 400, "##ith": 401, "##out": 402, "##enc": 403, "col": 404, "##ely": 405, "##les": 406, "rec": 407, "inter": 408, "pol": 409, "ne": 410, "res": 411, "##rad": 412, "gu": 413, "##age": 414, "##anc": 415, "##ide": 416, "##ings": 417, "##ire": 418, "be": 419, "tr": 420, "##sc": 421, "pre": 422, "##land": 423, "bo": 424, "##pr": 425, "##iss": 426, "##ins": 427, "##ks": 428, "har": 429, "##ung": 430, "##ail": 431, "cor": 432, "##old": 433, "##ars": 434, "##ure": 435, "##ator": 436, "##ale": 437, "18": 438, "##bo": 439, "man": 440, "##ron": 441, "sl": 442, "ind": 443, "##ign": 444, "##er's": 445, "hy": 446, "##ge": 447, "##own": 448, "##enn": 449, "wh": 450, "##ari": 451, "me": 452, "##als": 453, "fr": 454, "##ling": 455, "gl": 456, "##a's": 457, "cont": 458, "ag": 459, "##uct": 460, "te": 461, "##unt": 462, "##ists": 463, "##raph": 464, "##ets": 465, "##air": 466, "##ence": 467, "##one": 468, "##ore": 469, "##eng": 470, "##se": 471, "##ied": 472, "we": 473, "##ized": 474, "##row": 475, "##ram": 476, "##ott": 477, "##ax": 478, "##oph": 479, "##ater": 480, "sw": 481, "##ck": 482, "sk": 483, "comm": 484, "##ents": 485, "##of": 486, "##ally": 487, "##ler": 488, "20": 489, "##ix": 490, "tran": 491, "17": 492, "##co": 493, "tra": 494, "##der": 495, "is": 496, "##ics": 497, "##oss": 498, "comp": 499 }